
/* Class = "NSWindow"; title = "Özel Durum"; ObjectID = "9"; */
"9.title" = "Özel Durum";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "18"; */
"18.title" = "Başlık";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "24"; */
"24.title" = "Başlık";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "72"; */
"72.title" = "Başlık";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "76"; */
"76.title" = "Başlık";

/* Class = "NSButtonCell"; title = "Hemen \"Hareketsiz\" Duruma Geç"; ObjectID = "133"; */
"133.title" = "Hemen \"Hareketsiz\" Duruma Geç";

/* Class = "NSButtonCell"; title = "Tamam"; ObjectID = "134"; */
"134.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Bu Özel Durum Ayarını Kaydet"; ObjectID = "135"; */
"135.title" = "Bu Özel Durum Ayarını Kaydet";

/* Class = "NSTextFieldCell"; title = "Dakika"; ObjectID = "137"; */
"137.title" = "Dakika";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Saat"; ObjectID = "141"; */
"141.title" = "Saat";

/* Class = "NSTextFieldCell"; title = "Durum Mesajı:"; ObjectID = "142"; */
"142.title" = "Durum Mesajı:";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "143"; */
"143.title" = "Vazgeç";

/* Class = "NSButtonCell"; title = "Durum mesajından farklı bir mesaj ile"; ObjectID = "144"; */
"144.title" = "Durum mesajından farklı bir mesaj ile";

/* Class = "NSButtonCell"; title = "Otomatik cevap ver"; ObjectID = "145"; */
"145.title" = "Otomatik cevap ver";

/* Class = "NSTextFieldCell"; title = "Başlık:"; ObjectID = "147"; */
"147.title" = "Başlık:";

/* Class = "NSTextFieldCell"; title = "Durum:\n"; ObjectID = "148"; */
"148.title" = "Durum:\n";

/* Class = "NSButtonCell"; title = "Tüm Sesleri Kapat"; ObjectID = "150"; */
"150.title" = "Tüm Sesleri Kapat";

/* Class = "NSButtonCell"; title = "Growl Uyarısı Gösterme"; ObjectID = "151"; */
"151.title" = "Growl Uyarısı Gösterme";
